[
  "1.Là người giỏi nhất trong những việc mình làm\nĐể được tưởng thưởng tốt nhất, bạn phải là người giỏi nhất. Người giàu là chuyên gia trong lĩnh vực của họ, giới trung lưu ở mức tầm thường, còn người nghèo kém cỏi trong lĩnh vực của chính mình.",
  "2.Ngưỡng mộ những người giàu có và thành công\nNgười giàu có ngưỡng mộ những người thành công khác, người nghèo nhìn họ với thái độ bực tức. Nếu bạn cho rằng người giàu là xấu xa theo một cách nào đó, bạn có thể sẽ không bao giờ giàu được, bởi làm sao bạn có thể trở thành người mà bạn căm ghét?",
  "3. Nghĩ giàu và làm giàu\nÝ nghĩ dẫn đến cảm nhận, cảm nhận dẫn đến hành động, hành động dẫn đến kết quả. Nếu bạn chọn cách nghĩ và hành động như những người giàu có, bạn có thể tạo ra kết quả mà những người giàu có tạo ra.",
  "4.Lựa chọn suy nghĩ một cách thông thái\nBạn có thể chọn suy nghĩ theo cách hỗ trợ hạnh phúc và thành công của bạn… thay vì theo cách ngược lại.",
  "5. Quên đi “Sự thoải mái\", để theo đuổi “Sự giàu có\"\nNếu mục tiêu của bạn là thoải mái thì nhiều khả năng bạn sẽ không bao giờ có thể giàu được. Nhưng nếu mục tiêu của bạn là trở nên giàu có, nhiều khả năng bạn sẽ có cuộc sống thoải mái.",
  "6. Giải quyết vấn đề cho người khác\nMột người trong bất kỳ hoạt động kinh doanh hay công việc nào cũng chỉ là một người giải quyết vấn đề cho những người khác để có lợi nhuận. Để nhận được nhiều tiền hơn, hãy giải quyết nhiều vấn đề cho nhiều người hơn.",
  "7. Rèn luyện để trở thành người giỏi đón nhận\nNgười giàu là những người tiếp nhận tuyệt vời, người nghèo thì không được như vậy. Người nghèo không tin rằng họ xứng đáng tiếp nhận, còn người giàu tin tưởng điều đó.",
  "8. Trông đợi thành công\nNgười giàu trông đợi thành công. Họ có niềm tin vào năng lực và sự sáng tạo của mình, và họ tin tưởng rằng họ luôn có thể tìm ra cách để đạt được mục tiêu của mình.",
  "9. Không ngừng học hỏi\nNhững người giàu có không ngừng học hỏi và phát triển. Người nghèo nghĩ rằng họ đã biết tất cả. Bậc thầy nào cũng từng có lúc kém cỏi… bạn có thể học để trở nên am tường trong bất cứ lĩnh vực nào.",
  "10. Sẵn sàng làm những việc khó khăn\nNếu bạn chỉ muốn làm những việc dễ dàng, cuộc sống của bạn sẽ trở nên khó khăn. Nhưng nếu bạn sẵn sàng làm những việc khó khăn, cuộc sống sẽ trở nên dễ chịu hơn.",
  "11. Phát triển các đặc điểm của thành công\nĐể gây dựng tài sản và trở nên giàu có, bạn hãy phát triển những đặc điểm sau: thái độ tích cực, trọng chữ tín, chính trực, đáng tin cậy, can đảm, kiên trì, tinh thần làm việc chăm chỉ,... và am tường ít nhất một lĩnh vực nào đó.",
  "12. Quyết định rằng bạn xứng đáng\nNếu bạn nói bạn xứng đáng thì bạn xứng đáng. Nếu bạn nói bạn không xứng đáng thì bạn không xứng đáng. Dù nói cách nào, bạn cũng sẽ sống trong câu chuyện của bạn mà thôi.",
  "13. Tích lũy kiến thức tài chính\nHãy dành thời gian và năng lượng để tìm hiểu về tiền bạc, kinh doanh và đầu tư. Sau đó chọn một lĩnh vực đầu tư và trở thành chuyên gia trong mảng này, và bắt đầu đầu tư vào đó.",
  "14. Gia tăng giá trị của bạn\nBạn sẽ được tưởng thưởng một khoản tương đương với giá trị bạn mang đến cho thị trường. Nếu bạn không kiếm được nhiều tiền ngay lúc này thì bởi vì bạn không mang đến nhiều giá trị.",
  "15. Nâng tầm động cơ thành công\nNếu động cơ kiếm tiền hay thành công của bạn xuất phát từ nguyên nhân không tích cực như sợ hãi, giận dữ, hoặc nhu cầu chứng tỏ bản thân, thì tiền bạc sẽ không bao giờ mang lại cho bạn cảm giác hạnh phúc.",
  "16. Chơi trò chơi tiền bạc để chiến thắng\nNgười giàu chơi trò chơi tiền bạc để chiến thắng. Mục tiêu của họ là tạo ra khối tài sản đồ sộ và dư dả. Người nghèo chơi trò chơi tiền bạc để khỏi thua. Mục tiêu của họ là sống sót và an toàn.",
  "17. Nhận lương dựa trên kết quả, chứ không phải thời gian\nQuy tắc thịnh vượng số 1: Đừng giới hạn thu nhập của bạn. Người giàu chọn cách được trả lương dựa trên kết quả, người nghèo muốn nhận lương dựa trên giời gian, vốn là thứ hữu hạn. Người giàu tin vào giá trị và năng lực của mình, người nghèo sống trong nỗi lo sợ và cần sự “đảm bảo\".",
  "18. Hãy thôi đóng vai nạn nhân\nBạn có thể là nạn nhân hoặc bạn có thể là người giàu có, chứ không thể là cả hai. Mỗi khi bạn than trách, biện hộ, hay phàn nàn, thì bạn đang rạch “cổ họng tài chính\" của chính mình đấy.",
  "19. Tập trung vào tài sản của bạn\nThước đo chính xác nhất của sự giàu có chính là tài sản, chứ không phải thu nhập từ công việc. Để gây dựng tài sản, bạn phải nâng cao thu nhập, khoản thu từ tiền tiết kiệm và lợi nhuận từ đầu tư… của bạn, và giảm chi phí dành cho sinh hoạt bằng cách đơn giản hoá cách sống của bạn.",
  "20. Tập trung vào chính bạn\nBạn chính là nguồn gốc của sự thành công hay thất bại về tài chính của bản thân mình. Nếu bạn chăm sóc phần gốc rễ, “Quả ngọt\" sẽ làm nốt phần việc của mình.",
  "21. Luôn lớn hơn mọi vấn đề\nBí quyết thành công không phải là cố trốn tránh, chùn bước hay co rúm vì sợ hãi trước các vấn đề của bạn. Bí quyết chính là phát triển bản thân để bạn có thể đứng cao hơn bất cứ vấn đề nào.",
  "22. Quảng bá chính mình\nNgười giàu luôn sẵn sàng quảng bá chính mình và giá trị của mình. Người nghèo suy nghĩ tiêu cực về việc bán hàng và quảng bá. E ngại việc quảng bá chính là một trong những trở ngại lớn nhất của thành công.",
  "23. Mua sắm tài sản\nNgười giàu mua tài sản, là những thứ nhiều khả năng sẽ gia tăng giá trị. Người nghèo mua chi phí, tức là những thứ chắc chắn sẽ mất giá. Người giàu thu gom đất đai, người nghèo thu gom hoá đơn.",
  "24. Cam kết sẽ trở nên giàu có\nCam kết nghĩa là “chuyên tâm\". Một khi bạn cam kết sẽ trở nên giàu có, vũ trụ sẽ hỗ trợ bạn, chỉ đường cho bạn, ủng hộ bạn, và thậm chí còn tạo ra phép màu cho bạn.",
  "25. Quản lý tiền bạc của bạn\nChỉ khi bạn có thể chứng tỏ rằng bạn có thể nắm giữ những gì bạn có, bạn mới không để mất chúng lần nữa. Thói quen quản lý tiền bạc quan trọng hơn số tiền bạn có.",
  "26. Hãy chọn cả hai\nNgười nghèo nghĩ “cái này hoặc cái kia\", người giàu nghĩ “cả hai\". Bạn có thể tốt bụng, hào phóng, yêu thương, có tâm hồn, biết cần bằng cuộc sống, làm công việc yêu thích của mình, và thực sự, thực sự giàu có.",
  "27. Mở rộng vùng thoải mái của bạn\n“Vùng thoải mái\" của bạn tỉ lệ thuận với “vùng tiền bạc\" của bạn. Hãy sẵn sàng làm những việc bạn cảm thấy không thoải mái. Đó chính là thời điểm duy nhất phát triển bản thân lớn hơn lên.",
  "28. Dám chịu trách nhiệm\nHầu hết mọi người chạy trốn trách nhiệm - vì thế nên họ túng quẫn. Người giàu sẵn sàng nhận lấy những trách nhiệm lớn lao - thế nên họ giàu có.",
  "29. Tin tưởng rằng bạn có thể trở nên giàu có\nHãy dồn sư tập trung vào những đặc tính, ưu điểm và thói quen tốt cho phép bạn tin tưởng rằng bạn có thể - và xứng đáng - trở nên giàu có.",
  "30. Chịu trách nhiệm về mọi điều trong cuộc sống của bạn\nNgười giàu tin rằng họ tạo ra cuộc sống của mình. Người nghèo tin rằng cuộc sống xảy đến với họ. Nếu bạn muốn trở nên giàu có, bạn cần tin rằng bạn chính là người khiến cho cuộc sống của bạn thành công, tầm thường hay khốn khó.",
  "31. Kết giao với những người thành công\nNgưu tầm ngưu, mã tầm mã. Người giàu kết giao với những người thành công, người nghèo thường làm bạn với những người thất bại. Năng lượng có khả năng lan tỏa. Nếu bạn muốn bay với đại bàng, bạn phải ngừng ngụp lặn trong hồ cùng lũ vịt.",
  "32. Tập trung vào việc đóng góp\nCuộc sống của bạn phản ánh chính bạn. Một khi bạn muốn trở nên giàu có theo hình dung đích thực của từ này, bạn cần đóng góp cho cuộc sống của những người khác.",
  "33. Học cách sống cao hơn chính bạn\nHãy đáp lại mọi tính huống từ tình cảm yêu thương cao hơn chính bạn, chứ đừng phản ứng từ cảm giác sợ hãi thấp kém hơn bạn, bạn sẽ không chỉ hạnh phúc hơn, mà bạn còn giàu có hơn.",
  "34. Tìm kiếm sự hỗ trợ hoặc xây dựng nhóm làm việc\nChớ nên làm điều đó một mình. Hãy tìm nhà hoạch định tài chính giỏi, người có thể giúp bạn điều chính và xây dựng tài sản bằng cách tổ chức tiền bạc của bạn và giới thiệu cho bạn nhiều phương thức khác nhau để tiết kiệm và gia tăng tiền của bạn.",
  "35. Tạo dựng công việc kinh doanh riêng\nHãy bắt đầu công việc kinh doanh toàn thời gian hoặc bán thời gian, làm những công việc hưởng hoa hồng, đề nghị nhận phần trăm từ doanh thu hay lợi nhuận công ty, hoặc nhận thù lao bằng cổ phiếu. Hầu hết triệu phú đã trở nên giàu có bằng cách làm việc cho doanh nghiệp của riêng mình.",
  "36. Trở nên ý thức\nÝ thức quan sát mọi ý nghĩ và hành động của bạn, do vậy bạn có thể sống với sự lựa chọn đúng đắn trong thời điểm hiện tại chứ không phải bị điều khiển bởi sự lập trình trong quá khứ.",
  "37. Trù tính dài hạn\nNgười giàu nghĩ cho dài hạn: họ cân đối giữa việc chi tiêu cho các thú vui ngày hôm nay với việc tiết kiệm đầu tư cho sự tự do ngày mai. Người nghèo nghĩ ngắn hạn: họ sống dựa trên sự hưởng thụ tức thời.",
  "38. Quản lý và huấn luyện tâm trí của bạn\nBạn có năng lực tự nhiên để cài đặt vào trí não những suy nghĩ khiến cho mình mạnh mẽ hơn vào bất cứ lúc nào, chỉ đơn giản là bạn cần tập trung vào đó. Đúng vậy, bạn có khả năng kiểm soát trí não của bạn.",
  "39. Xem mỗi đồng tiền như một hạt giống\nNgười giàu xem mỗi đồng tiền như một “hạt giống” có thể được gieo trồng và đầu tư để thu về hàng trăm đồng nữa, và những đồng tiền này sau đó lại sẽ được gieo trồng tiếp và đem về hàng ngàn đồng khác.",
  "40. Tập trung chăm sóc để tiền của bạn gia tăng\nNếu bạn muốn trở nên giàu có, hãy tập trung vào việc tạo ra, gìn giữ và đầu tư tiền bạc của mình. Nếu bạn muốn nghèo khó, hãy tập trung vào việc tiêu pha số tiền bạn có.",
  "41. Quyết định rằng tiền bạc là quan trọng\nNgười nói rằng tiền bạc không quan trọng là người không có chút tiền nào cả. Người giàu hiểu tầm quan trọng của tiền bạc và vị trí của chúng trong xã hội chúng ta.",
  "42. Tập trung vào các cơ hội\nNgười giàu nhìn thấy cơ hội, người nghèo nhìn thấy trở ngại. Người giàu nhìn thấy sư tăng trưởng tiềm năng, người nghèo nhìn thấy khoản thua lỗ tiềm năng. Người giàu tập trung vào phần thưởng, người nghèo tập trung vào nguy cơ.",
  "43. Nghĩ lớn và hành động lớn\nSuy nghĩ nhỏ và hành động nhỏ dẫn tới cả hai trạng thái là túng quẫn và không toại nguyện. Nghĩ lớn và hành động lớn giúp bạn có cả hai: tiền bạc và ý nghĩa cuộc sống. Lựa chọn là của bạn.",
  "44. Biết rõ bạn mong muốn điều gì\nLý do hàng đầu mà hầu hết khiến mọi người không đạt được thứ họ muốn là vì họ không biết họ đang mong muốn điều gì. Sự rõ ràng là sức mạnh. Người giàu không gửi lên vũ trụ những thông điệp trái chiều, trong khi người nghèo lại làm như vậy.",
  "45. Trân trọng những gì bạn đang có\nHãy tập trung vào điều khiến bạn cảm thấy dễ chịu trong cuộc sống của mình. Nếu bạn không đánh giá cao những gì mình có, bạn sẽ không thể có nó thêm nữa… bởi vũ trụ nghĩ rằng nó không quan trọng đối với bạn, và như thế có nghĩa là bạn không cần nó nữa.",
  "46. Làm giàu để có thể giúp đỡ người khác\nNếu bạn đủ tiền bạc để trở nên giàu có - đó là nghĩa vụ mà bạn phải làm - bạn sẽ có thể giúp đỡ những người không đủ tiền bạc.",
  "47. Đừng nghe những kẻ bần cùng\nNgười giàu lắng nghe lời khuyên từ những người giàu có hơn họ. Người nghèo nghe lời khuyên của bạn mình, những người cũng đang ở thế bần cùng giống họ.",
  "48. Là người giỏi nhất trong những việc mình làm\nĐể được tưởng thưởng tốt nhất, bạn phải là người giỏi nhất. Người giàu là chuyên gia trong lĩnh vực của họ, giới trung lưu chỉ ở mức tầm thường, còn người nghèo kém cỏi trong lĩnh vực của chính mình."
]
